tap "homebrew/bundle"
tap "homebrew/core"
tap "caffix/amass"
tap koekeishiya/formulae

brew "zsh"

brew "coreutils"
brew "moreutils"
brew "findutils"
brew "fzf"
brew "gnu-sed", args: ["with-default-names"]
brew "wget", args: ["with-iri"]
brew "gnupg"
brew "grep"
brew "openssh"
brew "reattach-to-user-namespace"
brew "screen"
brew "vim", args: ["with-override-system-vi"]
brew "ssh-copy-id"

brew "amass"
brew "ascii"
brew "bat"
brew "cmake"
brew "curl"
brew "dockutil"
brew "ffmpeg"
brew "git-lfs"
brew "gnupg"
brew "koekeishiya/formulae/skhd"
brew "make"
brew "nasm"
brew "openssl"
brew "openvpn"
brew "tldr"
brew "tmux"
brew "tree"
brew "unar"
brew "yabai"

