tap "homebrew/bundle"
tap "homebrew/core"
tap "caffix/amass"
tap "koekeishiya/formulae"

brew "ag"
brew "amass"
brew "ascii"
brew "bat"
brew "cmake"
brew "coreutils"
brew "curl"
brew "dockutil"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "gnu-sed"
brew "golang"
brew "grep"
brew "htop"
brew "jq"
brew "mas"
brew "make"
brew "moreutils"
brew "nasm"
brew "node"
brew "openssh"
brew "openssl"
brew "openvpn"
brew "p7zip"
brew "pinentry-mac"
brew "python"
brew "reattach-to-user-namespace"
brew "screen"
brew "koekeishiya/formulae/skhd"
brew "ssh-copy-id"
brew "tldr"
brew "tmux"
brew "tree"
brew "unar"
brew "vim"
brew "wget"
brew "yabai"
brew "zsh"

